"cancel" = "Cancel";
"createlootform.accuracy.footer" = "The minimum distance to the Loot for someone to see the entire contents";
"createlootform.accuracy.accuracydefaulttext" = "25 Meters";
"createlootform.accuracy.accuracyneartext" = "5 Meters";
"createlootform.accuracy.accuracywidetext" = "50 Meters";
"createlootform.summary.footer" = "The description and title are public and not dependent on location. Those informations will be displayed on the web. Choose your text carefully";
"createlootviewcontroller.alert.create.message" = "Please check the data";
"createlootviewcontroller.createbutton.title" = "Create";
"createlootviewcontroller.title" = "New Loot";
"error" = "error";
"loginviewcontroller.emailfield.placeholder" = "email";
"loginviewcontroller.loginbutton.title" = "Login";
"loginviewcontroller.passwordfield.placeholder" = "passwort";
"lootcontentviewcontroller.actionsheet.choosephoto" = "Choose Photo";
"lootcontentviewcontroller.actionsheet.takephoto" = "Take Photo";
"lootcontentviewcontroller.add.alert.message" = "You're not close enough to the loot to add content";
"lootcontentviewcontroller.add.alert.title" = "Sorry";
"lootcontentviewcontroller.addbutton.title" = "Add";
"lootcontentviewcontroller.content.distancelabel" = "distance";
"lootcontentviewcontroller.content.distanceundeterminedlabel" = "undetermined";
"lootcontentviewcontroller.content.postedby%@on%@" = "by %@ on %@";
"lootcontentviewcontroller.report.alert.message" = "Enter a reason or concern for reporting this loot.";
"lootcontentviewcontroller.report.alert.reportbutton" = "Report";
"lootcontentviewcontroller.report.alert.title" = "Report This Loot";
"lootlistviewcontroller.title" = "Loots";
"lootmapviewcontroller.addbutton.title" = "Add";
"lootmapviewcontroller.alert.gpsnotready.message" = "GPS is not yet initiating";
"lootmapviewcontroller.title" = "Loots";
"ok" = "Ok";
"servercallerfacade.cityunknown" = "Neverland";
"servicecheckviewcontroller.label" = "You must activate the iOS Location Services before you can use the app";
"settingsform.email" = "Email";
"settingsform.logout" = "Logout";
"settingsform.username" = "Username";
"settingsviewcontroller.title" = "Settings";